[
    {
        "author": "Thomas Jefferson",
        "quote": "Do you want to know who you are? Don't ask. Act! Action will delineate and define you."
    },
    {
        "author": "Chinese Proverb",
        "quote": "It is not the knowing that is difficult, but the doing. "
    },
    {
        "author": "William James",
        "quote": "When you have to make a choice and don't make it, that is in itself a choice."
    },
    {
        "author": "Celestine Chua",
        "quote": "The degree of responsibility you take for your life determines how much change you can create in it."
    },
    {
        "author": "Ayn Rand",
        "quote": "If you don't know, the thing to do is not to get scared, but to learn."
    },
    {
        "author": "Eric Hoffer",
        "quote": "Far more crucial than what we know or do not know is what we do not want to know."
    },
    {
        "author": "Vince Lombardi",
        "quote": "The only place success comes before work is in the dictionary."
    },
    {
        "author": "Samuel Beckett",
        "quote": "Words are the clothes thoughts wear."
    },
    {
        "author": "Benjamin Franklin",
        "quote": "Either write something worth reading or do something worth writing."
    },
    {
        "author": "Woody Allen",
        "quote": "If you want to make God laugh, tell him about your plans. "
    },
    {
        "author": "Charlie Chaplin",
        "quote": "Life can be wonderful if you're not afraid of it."
    },
    {
        "author": "Dan Brown",
        "quote": "Men go to far greater lengths to avoid what they fear than to obtain what they desire."
    },
    {
        "author": "Gilbert Chesterton",
        "quote": "The traveler sees what he sees. The tourist sees what he has come to see."
    },
    {
        "author": "Zen Proverb",
        "quote": "Trying to define yourself is like trying to bite your own teeth."
    },
    {
        "author": "Criss Jami",
        "quote": "A fear of weakness only strengthens weakness."
    },
    {
        "author": "Maxime Lagace",
        "quote": "Difficult and meaningful will always bring more satisfaction than easy and meaningless."
    },
    {
        "author": "Franz Kafka",
        "quote": "You are free, and that is why you are lost."
    },
    {
        "author": "Niccolo Machiavelli",
        "quote": "He who wishes to be obeyed must know how to command."
    },
    {
        "author": "Simon Sinek",
        "quote": "The goal is not to be perfect by the end, the goal is to be better today."
    },
    {
        "author": "Jim Rohn",
        "quote": "Discipline is the bridge between goals and accomplishment."
    },
    {
        "author": "Stephen King",
        "quote": "You can, you should, and if you're brave enough to start, you will."
    },
    {
        "author": "Anne Frank",
        "quote": "Whoever is happy will make others happy too."
    },
    {
        "author": "John Wooden",
        "quote": "Just do the best you can. No one can do more than that."
    },
    {
        "author": "Sun Tzu",
        "quote": "A leader leads by example, not by force."
    },
    {
        "author": "C. Sean McGee",
        "quote": "If you are ever the smartest person in the room, you are in the wrong room."
    },
    {
        "author": "Aristotle",
        "quote": "The roots of education are bitter, but the fruit is sweet."
    },
    {
        "author": "Walt Whitman",
        "quote": "Re-examine all that you have been told... dismiss that which insults your soul."
    },
    {
        "author": "Ming-Dao Deng",
        "quote": "It is up to each of us to sing as we feel moved by the overall song of life."
    },
    {
        "author": "Amelia Earhart",
        "quote": "Never do things others can do and will do if there are things others cannot do or will not do."
    },
    {
        "author": "Meister Eckhart",
        "quote": "Only the hand that erases can write the true thing."
    },
    {
        "author": "Kahlil Gibran",
        "quote": "Yesterday is but today's memory, tomorrow is today's dream."
    },
    {
        "author": "John Lennon",
        "quote": "If you want peace, you won't get it with violence."
    },
    {
        "author": "Euripides",
        "quote": "Question everything. Learn something. Answer nothing."
    },
    {
        "author": "Zen Proverb",
        "quote": "Live calmly. The time will come when the flowers bloom by themselves."
    },
    {
        "author": "Les Brown",
        "quote": "Most people fail in life not because they aim too high and miss, but because they aim too low and hit."
    },
    {
        "author": "Unknown",
        "quote": "We make a living by what we get, but we make a life by what we give."
    },
    {
        "author": "Brian Tracy",
        "quote": "20 percent of your activities will account for 80 percent of your results."
    },
    {
        "author": "Josh Waitzkin",
        "quote": "No matter how much preparation we do, in the real tests of our lives, we'll be in unfamiliar terrain."
    },
    {
        "author": "Criss Jami",
        "quote": "The biggest challenge after success is shutting up about it."
    },
    {
        "author": "Unknown",
        "quote": "If you put yourself in a position where you have to stretch outside your comfort zone, then you are forced to expand your consciousness."
    },
    {
        "author": "Maya Angelou",
        "quote": "Nothing will work unless you do."
    },
    {
        "author": "Lolly Daskal",
        "quote": "Many people spend more time looking at their failures than focusing on their successes."
    },
    {
        "author": "Norman Vincent Peale",
        "quote": "Imagination is the true magic carpet."
    },
    {
        "author": "Napoleon Hill",
        "quote": "Deliberately seek the company of people who influence you to think and act on building the life you desire."
    },
    {
        "author": "Aristophanes",
        "quote": "Wise people, even though all laws were abolished, would still lead the same life."
    },
    {
        "author": "Publilius Syrus",
        "quote": "He who violates another's honor loses his own."
    },
    {
        "author": "Dalai Lama",
        "quote": "Judge your success by what you had to give up in order to get it."
    },
    {
        "author": "Lao Tzu",
        "quote": "Give a man a fish and you feed him for a day. Teach a man to fish and you feed him for a lifetime."
    },
    {
        "author": "Charlie Chaplin",
        "quote": "The deeper the truth in a creative work, the longer it will live.  "
    },
    {
        "author": "St. Jerome",
        "quote": "Catch, then, O catch the transient hour; Improve each moment as it flies! "
    },
    {
        "author": "Jonathan Swift",
        "quote": "Health is the greatest of all possessions."
    },
    {
        "author": "Norman Vincent Peale",
        "quote": "A vital part of the happiness formula is self-discipline. Whoever conquers himself knows deep happiness that fills the heart with joy."
    },
    {
        "author": "Carol Burnett",
        "quote": "Words, once they are printed, have a life of their own."
    },
    {
        "author": "Chinese Proverb",
        "quote": "If you are patient in one moment of anger, you will escape a hundred days of sorrow. "
    },
    {
        "author": "Thomas Jefferson",
        "quote": "How much pain they have cost us, the evils which have never happened."
    },
    {
        "author": "Lao Tzu",
        "quote": "Empty yourself of everything - let the mind become still."
    },
    {
        "author": "Robert F. Kennedy",
        "quote": "The future is not a gift. It is an achievement."
    },
    {
        "author": "C. Sean McGee",
        "quote": "Respect is earned by effort not age, all things age without effort."
    },
    {
        "author": "Hans Christian Andersen",
        "quote": "The sun shines upon good and bad alike."
    },
    {
        "author": "Kabir",
        "quote": "If you cannot understand something, then you have understood it incorrectly."
    },
    {
        "author": "Og Mandino",
        "quote": "Forget mistakes. Forget failure. Forget everything except what you are going to do now and do it. Today is your lucky day!"
    },
    {
        "author": "Sun Tzu",
        "quote": "To know your Enemy, you must become your Enemy."
    },
    {
        "author": "Deepak Chopra",
        "quote": "There are no accidents... there is only some purpose that we haven't yet understood."
    },
    {
        "author": "Franklin D. Roosevelt",
        "quote": "The only thing we have to fear is fear itself."
    },
    {
        "author": "Zhuangzi",
        "quote": "Happiness is the absence of the striving for happiness."
    },
    {
        "author": "Carlos Ruiz Zafon",
        "quote": "Human beings believe just as they breathe - in order to survive."
    },
    {
        "author": "Winston Churchill",
        "quote": "Continuous effort - not strength or intelligence - is the key to unlocking our potential."
    },
    {
        "author": "Lao Tzu",
        "quote": "The best fighter is never angry."
    },
    {
        "author": "Lolly Daskal",
        "quote": "When you stop questioning, you stop learning."
    },
    {
        "author": "Benjamin Franklin",
        "quote": "You may delay, but time will not."
    },
    {
        "author": "James Matthew Barrie",
        "quote": "Dreams do come true, if we only wish hard enough, You can have anything in life if you will sacrifice everything else for it."
    },
    {
        "author": "Franz Kafka",
        "quote": "My guiding principle is this: Guilt is never to be doubted. "
    },
    {
        "author": "W.P. Kinsella",
        "quote": "Success is getting what you want, happiness is wanting what you get."
    },
    {
        "author": "Roy T. Bennett",
        "quote": "Be Brave and Take Risks: You need to have faith in yourself. Be brave and take risks. You don't have to have it all figured out to move forward."
    },
    {
        "author": "Sigmund Freud",
        "quote": "Being entirely honest with oneself is a good exercise."
    },
    {
        "author": "Ming-Dao Deng",
        "quote": "If we know how to adapt, we end up being superior."
    },
    {
        "author": "Jack Butcher",
        "quote": "How to get more opportunity: Create more opportunity for others."
    },
    {
        "author": "Alexandre Dumas",
        "quote": "For all evils there are two remedies - time and silence."
    },
    {
        "author": "Buddha",
        "quote": "Before enlightenment; chop wood, carry water. After enlightenment; chop wood, carry water."
    },
    {
        "author": "W. Clement Stone",
        "quote": "Definiteness of purpose is the starting point of all achievement. "
    },
    {
        "author": "Neil Barringham",
        "quote": "The grass is greener where you water it."
    },
    {
        "author": "Candice Carpenter",
        "quote": "Success is about creating value."
    },
    {
        "author": "Dogen",
        "quote": "A fool sees himself as another, but a wise man sees others as himself."
    },
    {
        "author": "Norman Vincent Peale",
        "quote": "The secret of life isn't what happens to you, but what you do with what happens to you."
    },
    {
        "author": "Zen Proverb",
        "quote": "If you've made a mistake, it's better just to laugh at it."
    },
    {
        "author": "Denis Waitley",
        "quote": "Expect the best, plan for the worst, and prepare to be surprised. "
    },
    {
        "author": "Alfred Adler",
        "quote": "Meanings are not determined by situations, but we determine ourselves by the meanings we give to situations."
    },
    {
        "author": "Voltaire",
        "quote": "Common sense is not so common. "
    },
    {
        "author": "Alexander Graham Bell",
        "quote": "Ideas do not reach perfection in a day, no matter how much study is put upon them."
    },
    {
        "author": "Zig Ziglar",
        "quote": "The chief cause of failure and unhappiness is trading what you want most for what you want right now."
    },
    {
        "author": "Zig Ziglar",
        "quote": "The major difference between the big shot and the little shot is the big shot is just a little shot who kept on shooting."
    },
    {
        "author": "T.S. Eliot",
        "quote": "What do we live for if not to make life less difficult for each other?"
    },
    {
        "author": "Yoko Ono",
        "quote": "You change the world by being yourself."
    },
    {
        "author": "Zen Proverb",
        "quote": "Throughout this life, you can never be certain of living long enough to take another breath."
    },
    {
        "author": "Jack Butcher",
        "quote": "Productize your perspective."
    },
    {
        "author": "Estee Lauder",
        "quote": "Projecting your mind into a successful situation is the most powerful means to achieve goals.  "
    },
    {
        "author": "Thich Nhat Hanh",
        "quote": "Everything is in your own heart."
    },
    {
        "author": "Lolly Daskal",
        "quote": "Believe you can and you will be halfway there."
    },
    {
        "author": "Beverly Sills",
        "quote": "In youth we run into difficulties. In old age difficulties run into us. "
    },
    {
        "author": "William James",
        "quote": "Genius, in truth, means little more than the faculty of perceiving in an unhabitual way."
    },
    {
        "author": "Henry David Thoreau",
        "quote": "Goodness is the only investment that never fails."
    },
    {
        "author": "Unknown",
        "quote": "How you think is as important as as what you think."
    },
    {
        "author": "Sun Tzu",
        "quote": "If you are far from the enemy, make him believe you are near."
    },
    {
        "author": "Les Brown",
        "quote": "You must find the place inside yourself where nothing is impossible."
    },
    {
        "author": "Seneca",
        "quote": "Difficulties strengthen the mind, as labor does the body.  "
    },
    {
        "author": "Amelia Earhart",
        "quote": "A single act of kindness throws out roots in all directions, and the roots spring up and make new trees."
    },
    {
        "author": "C. Sean McGee",
        "quote": "Only when one allows themself the right to die, do they then give yourself the permission to live."
    },
    {
        "author": "Criss Jami",
        "quote": "If you build the guts to do something, anything, then you better save enough to face the consequences."
    },
    {
        "author": "Carol Burnett",
        "quote": "Only I can change my life. No one can do it for me."
    },
    {
        "author": "Maxime Lagace",
        "quote": "Plants grow weak without wind."
    },
    {
        "author": "Ayn Rand",
        "quote": "The businessman's tool is value."
    },
    {
        "author": "Alexandre Dumas",
        "quote": "The merit of all things lies in their difficulty."
    },
    {
        "author": "Naval Ravikant",
        "quote": "The first rule of handling conflict is don't hang around people who are constantly engaging in conflict."
    },
    {
        "author": "Publilius Syrus",
        "quote": "No man is happy unless he believes he is."
    },
    {
        "author": "Kamal Ravikant",
        "quote": "We don't stumble accidentally into an amazing life. It takes decision, a commitment to consistently work on ourselves."
    },
    {
        "author": "Unknown",
        "quote": "People think about what they don't want and attract more of the same."
    },
    {
        "author": "Ayn Rand",
        "quote": "Wealth is the product of man's capacity to think."
    },
    {
        "author": "Brian Tracy",
        "quote": "People with clear, written goals, accomplish far more in a shorter period of time than people without them could ever imagine."
    },
    {
        "author": "Jim Rohn",
        "quote": "Work harder on yourself than you do on your job."
    },
    {
        "author": "Eckhart Tolle",
        "quote": "It is not uncommon for people to spend their whole life waiting to start living."
    },
    {
        "author": "Christopher McCandless",
        "quote": "Just get out and do it. You will be very, very glad that you did."
    },
    {
        "author": "Dalai Lama",
        "quote": "Happiness is not something ready made. It comes from your own actions."
    },
    {
        "author": "Gilbert Chesterton",
        "quote": "Without the rain there would be no rainbow."
    },
    {
        "author": "W.P. Kinsella",
        "quote": "Heroes don't need to talk about what they did."
    },
    {
        "author": "Beverly Sills",
        "quote": "There are no shortcuts to any place worth going."
    },
    {
        "author": "Og Mandino",
        "quote": "Today will never happen again. Don't waste it with a false start or no start at all."
    },
    {
        "author": "Wayne Dyer",
        "quote": "Peace is the result of retraining your mind to process life as it is, rather than as you think it should be.  "
    },
    {
        "author": "Les Brown",
        "quote": "If you don't program yourself, life will program you."
    },
    {
        "author": "Aristotle",
        "quote": "He who cannot be a good follower cannot be a good leader."
    },
    {
        "author": "Maxime Lagace",
        "quote": "Wherever you are, it's the place you need to be."
    },
    {
        "author": "Stephen King",
        "quote": "Amateurs sit and wait for inspiration, the rest of us just get up and got to work."
    },
    {
        "author": "William Faulkner",
        "quote": "Given the choice between the experience of pain and nothing, I would choose pain."
    },
    {
        "author": "Wayne Dyer",
        "quote": "You don't need to be better than anyone else, you just need to be better than you used to be."
    },
    {
        "author": "John Carmack",
        "quote": "Focus is a matter of deciding what things you're not going to do."
    },
    {
        "author": "Brian Tracy",
        "quote": "Leaders think and talk about solutions. Followers think and talk about the problems."
    },
    {
        "author": "Deepak Chopra",
        "quote": "What keeps life fascinating is the constant creativity of the soul."
    },
    {
        "author": "Naval Ravikant",
        "quote": "If you try to micromanage yourself all you're going to do is make yourself miserable."
    },
    {
        "author": "Roy T. Bennett",
        "quote": "It's your life; you don't need someone's permission to live the life you want. Be brave to live from your heart."
    },
    {
        "author": "Lin Yutang",
        "quote": "The wisdom of life consists in the elimination of the nonessentials."
    },
    {
        "author": "Honore de Balzac",
        "quote": "Our greatest fears lie in anticipation."
    },
    {
        "author": "Betty White",
        "quote": "Don't take yourself too seriously, pretty soon you can find the humor in our everyday lives."
    },
    {
        "author": "Sun Tzu",
        "quote": "Even the finest sword plunged into salt water will eventually rust."
    },
    {
        "author": "Oscar Wilde",
        "quote": "The final mystery is oneself."
    },
    {
        "author": "Sathya Sai Baba",
        "quote": "Start the day with love, spend the day with love, fill the day with love and end the day with love."
    },
    {
        "author": "Deepam Chaterjee",
        "quote": "What have you done today to make someone else happy?"
    },
    {
        "author": "Theodore Roosevelt",
        "quote": "People don't care how much you know until they know how much you care."
    },
    {
        "author": "Tony Robbins",
        "quote": "The more rejection you get, the better you are, the more you've learned, the closer you are to your outcome."
    },
    {
        "author": "Mary Engelbreit",
        "quote": "If you don't like something change it; if you can't change it, change the way you think about it."
    },
    {
        "author": "Mother Teresa",
        "quote": "Be happy in the moment, that's enough. Each moment is all we need, not more."
    },
    {
        "author": "Alfred Adler",
        "quote": "It is well known that those who do not trust themselves never trust others."
    },
    {
        "author": "Steve Maraboli",
        "quote": "It only takes a split second to smile and forget, yet to someone that needed it, it can last a lifetime."
    },
    {
        "author": "Honore de Balzac",
        "quote": "Life is simply what our feelings do to us."
    },
    {
        "author": "Sydney Smith",
        "quote": "Life is to be fortified by many friendships. To love, and to be loved, is the greatest happiness of existence."
    },
    {
        "author": "Aristotle",
        "quote": "Through discipline comes freedom."
    },
    {
        "author": "William Faulkner",
        "quote": "Never be afraid to raise your voice for honesty and truth and compassion against injustice and lying and greed."
    },
    {
        "author": "Colin Powell",
        "quote": "Remain calm. Be kind."
    },
    {
        "author": "Celestine Chua",
        "quote": "To create more positive results in your life, replace 'if only' with 'next time'."
    },
    {
        "author": "Benjamin Franklin",
        "quote": "We are all born ignorant, but one must work hard to remain stupid."
    },
    {
        "author": "Seneca",
        "quote": "Throw me to the wolves and I will return leading the pack.  "
    },
    {
        "author": "Elbert Hubbard",
        "quote": "Genius is the ability to act rightly without precedent - the power to do the right thing the first time."
    },
    {
        "author": "Napoleon Hill",
        "quote": "Life reflects your own thoughts back to you."
    },
    {
        "author": "Jeffrey Gitomer",
        "quote": "You don't earn loyalty in a day. You earn loyalty day-by-day."
    },
    {
        "author": "Sun Tzu",
        "quote": "Supreme excellence consists of breaking the enemy's resistance without fighting."
    },
    {
        "author": "Herman Melville",
        "quote": "I know not all that may be coming, but be it what it will, I'll go to it laughing."
    },
    {
        "author": "Napoleon Hill",
        "quote": "No one ever is defeated until defeat has been accepted as a reality."
    },
    {
        "author": "G.I. Gurdjieff",
        "quote": "Awakening is possible only for those who seek it and want it."
    },
    {
        "author": "Thomas Jefferson",
        "quote": "He who permits himself to tell a lie once, finds it much easier to do it the second time."
    },
    {
        "author": "Peter Drucker",
        "quote": "Until we can manage time, we can manage nothing else."
    },
    {
        "author": "Bob Dylan",
        "quote": "When you've got nothing, you've got nothing to lose."
    },
    {
        "author": "Zig Ziglar",
        "quote": "Rich people have small TVs and big libraries, and poor people have small libraries and big TVs."
    },
    {
        "author": "Stephen King",
        "quote": "When you are talented you do it whatever it is until your fingers bleed or your eyes are ready to fall out of your head."
    },
    {
        "author": "Kamal Ravikant",
        "quote": "Sometimes, the only way to evolve is to open ourselves fully."
    },
    {
        "author": "Richard Bach",
        "quote": "Here is the test to find whether your mission on earth is finished. If you're alive, it isn't."
    },
    {
        "author": "Thomas Jefferson",
        "quote": "Take care of your cents: dollars will take care of themselves."
    },
    {
        "author": "James Cameron",
        "quote": "Hope is not a strategy. Luck is not a factor. Fear is not an option."
    },
    {
        "author": "Sydney Smith",
        "quote": "Obstacles are those frightful things you see when you take your eyes off your goals."
    },
    {
        "author": "Sathya Sai Baba",
        "quote": "Before you speak, ask yourself, is it kind, is it necessary, is it true, does it improve the silence?"
    },
    {
        "author": "Jack Kerouac",
        "quote": "Live, travel, adventure, bless, and don't be sorry.  "
    },
    {
        "author": "Roy T. Bennett",
        "quote": "Life becomes easier and more beautiful when we can see the good in other people."
    },
    {
        "author": "Aristophanes",
        "quote": "Love is merely the name for the desire and pursuit of the whole."
    },
    {
        "author": "D. H. Lawrence",
        "quote": "Life is a traveling to the edge of knowledge, then a leap taken."
    },
    {
        "author": "Roy T. Bennett",
        "quote": "Do not fear failure but rather fear not trying."
    },
    {
        "author": "Alexander Graham Bell",
        "quote": "Before anything else, preparation is the key to success."
    },
    {
        "author": "Dalai Lama",
        "quote": "Remember that the best relationship is one in which your love for each other exceeds your need for each other."
    },
    {
        "author": "Toni Morrison",
        "quote": "You are your best thing."
    },
    {
        "author": "Tony Robbins",
        "quote": "We can change our lives. We can do, have, and be exactly what we wish."
    },
    {
        "author": "Benjamin Franklin",
        "quote": "While we may not be able to control all that happens to us, we can control what happens inside us."
    },
    {
        "author": "Estee Lauder",
        "quote": "I didn't get there by wishing for it or hoping for it, but by working for it."
    },
    {
        "author": "Naval Ravikant",
        "quote": "This is such a short and precious life that it's really important that you don't spend it being unhappy."
    },
    {
        "author": "Sun Tzu",
        "quote": "The opportunity of defeating the enemy is provided by the enemy himself."
    },
    {
        "author": "Theodore Roosevelt",
        "quote": "Nothing in this world is worth having or worth doing unless it means effort, pain, difficulty."
    },
    {
        "author": "Sydney Smith",
        "quote": "We know nothing of tomorrow, our business is to be good and happy today."
    },
    {
        "author": "Jon Kabat-Zinn",
        "quote": "The real meditation is how you live your life."
    },
    {
        "author": "Eleanor Roosevelt",
        "quote": "Do what you feel in your heart to be right - for you'll be criticized anyway."
    },
    {
        "author": "Ming-Dao Deng",
        "quote": "In nature there is no alienation. Everything belongs."
    },
    {
        "author": "John Eliot",
        "quote": "We must not sit down and wait for miracles. Up and be going!"
    },
    {
        "author": "Gary Keller",
        "quote": "It is not that we have too little time to do all the things we need to do , it is that we feel the need to do too many things in the time we have."
    },
    {
        "author": "Conrad Hilton",
        "quote": "Success seems to be connected to action. Successful people keep moving. They make mistakes, but they don't quit."
    },
    {
        "author": "J.R.R. Tolkien",
        "quote": "I will not walk backward in life."
    },
    {
        "author": "Charles Dickens",
        "quote": "Change begets change. Nothing propagates so fast."
    },
    {
        "author": "Aristotle",
        "quote": "It is not enough to win a war; it is more important to organize the peace."
    },
    {
        "author": "Pablo Picasso",
        "quote": "Inspiration exists, but it has to find you working."
    },
    {
        "author": "Albus Dumbledore",
        "quote": "It's the unknown we fear when we look upon death and darkness, nothing more."
    },
    {
        "author": "John D. Rockefeller",
        "quote": "Singleness of purpose is one of the chief essentials for success in life, no matter what may be one's aim."
    },
    {
        "author": "Alexandre Dumas",
        "quote": "Often we pass beside happiness without seeing it, without looking at it, or even if we have seen and looked at it, without recognizing it."
    },
    {
        "author": "Sonia Ricotti",
        "quote": "Opportunity comes when you continually push forward."
    },
    {
        "author": "Alan Watts",
        "quote": "The only way to make sense out of change is to plunge into it, move with it, and join the dance."
    },
    {
        "author": "Adi Da Samraj",
        "quote": "Fear of death is fear of surrender to Infinity. Learn to surrender, to exist at Infinity while alive, and fear of death dissolves."
    },
    {
        "author": "Alexander Graham Bell",
        "quote": "When one door closes another door opens. "
    },
    {
        "author": "Helen Keller",
        "quote": "Life is either a daring adventure, or it is nothing."
    },
    {
        "author": "James Allen",
        "quote": "Men are anxious to improve their circumstances but are unwilling to improve themselves; they therefore remain bound."
    },
    {
        "author": "James Matthew Barrie",
        "quote": "Nothing is really work unless you would rather be doing something else. "
    },
    {
        "author": "Mary Engelbreit",
        "quote": "Life's too mysterious to take too serious."
    },
    {
        "author": "Jonathan Swift",
        "quote": "To get angry is like to revenge yourself for the guilt of others."
    },
    {
        "author": "Norman Vincent Peale",
        "quote": "The world would go on even without you. Don't take yourself so seriously."
    }
]
