["What is the strangest dream you have ever had?", "How do you judge a person?", "What is the most disgusting thing you have heard happened at a restaurant?", "What was your first smartphone? How did you feel when you got it?", "Do you prefer traveling alone or with a group?", "How much time do you spend on the internet? What do you usually do?", "Where do you get your news?", "If you could bring back one TV show that was canceled, which one would you bring back?", "What is the best room in your house? Why?", "What is the most disgusting habit some people have?", "Do you think all the hype about privacy is warranted?", "What's the best way to discover new music?", "What is the most annoying thing about your phone?", "Who is the funniest person you've met?", "Does fashion help society in any way?", "What piece of technology is really frustrating to use?", "If you opened a restaurant, what kind of food would you serve?", "What is your guilty pleasure?", "If you had to get rid of a holiday, which would you get rid of? Why?", "When do you want to retire? What do you want to do when you retire?", "What do you do to improve your mood when you are in a bad mood?", "What food looks disgusting but tastes delicious?", "What social media platform do you use most often?", "How often do you stay up past 3 a.m.?", "What's the best / worst thing about your work / school?", "What book has influenced you the most?", "What are you best at?", "Which season are you most active in?", "What do you think would be the hardest language to learn?", "Do athletes deserve the high salaries they receive? Why or why not?", "Do you text more or call more? Why?", "Where is the most beautiful place you have been?", "You have to relive one day of your life forever. Which day do you choose?", "How do you plan to make the world a better place?", "Which sports do you like to play", "Which social media platforms do you not get?", "What do you hope to achieve in your professional life?", "What do you think about game shows? Do you have a favorite one?", "Do you prefer summer or winter activities?", "What is something that really annoys you but doesn't bother most people?", "How do you think traveling to a lot of different countries changes a person?", "Do you know any other languages?", "What book has changed one of your long-held opinions?", "Who would be the worst person to be stuck in an elevator with? How about the best person to be stuck in an elevator with?", "If you opened a business, what kind of business would it be?", "Have you ever saved an animal's life? How about a person's life?", "Who in your life brings you the most joy?", "Do you wish there were more or fewer holidays? Why?", "What three words best describe you?", "What is your favorite holiday?", "How should success be measured? And by that measurement, who is the most successful person you know?", "What was your favorite book as a child?", "What would be your perfect weekend?", "What is a controversial opinion you have?", "What personal goals do you have?", "Do you always have to have the latest phone?", "What is the strangest themed restaurant you have heard of?", "What are some goals you have already achieved?", "What restaurant do you eat at most?", "What is your favorite cuisine or type of food?", "What smell brings back great memories?", "When are you happiest?", "What weird or useless talent do you have?", "What are some good and bad things about the education system in your country?", "What would a world populated by clones of you be like?", "Who was the first band or musician you were really into? Do you still like them?", "Can a person learn to be happier?", "What do you do that makes you happy in the short term but makes you unhappy in the long term?", "What movie scene choked you up the most?", "How much time do you spend on social media?", "Are you a very organized person?", "Where do you spend most of your free time / day?", "Do you think people are happier on average now than they were in the past?", "What would you want your last meal to be if you were on death row?", "Which app has helped society the most? Which one has hurt society the most?", "What was the last funny video you saw?", "Where did you go last weekend? / What did you do last weekend?", "What's the most interesting fact you know?", "What do you like to do in the spring?", "If you could have any animal as a pet, what animal would you choose?", "What was the last book you read?", "What technology from a science fiction movie would you most like to have?", "Do you like classical music?", "If you could call up anyone in the world and have a one-hour conversation, who would you call?", "What's the most refreshing thing on a hot summer day?", "What is your favorite movie soundtrack?", "What are some things you want to accomplish before you die?", "What makes you nervous?", "Which app seemed like magic the first time you used it?", "What is the coolest thing you've seen an animal do?", "What cartoons / Anime did you watch as a child?", "Was there ever an event in your life that defied explanation?", "How often do you binge watch shows?", "Are there any social media outlets that you don't like but have to be on them because of friends or family?", "Are there any songs that always bring a tear to your eye?", "What's the worst fast food restaurant?", "What do you do to get rid of stress?", "Which sport is the most exciting to watch? Which is the most boring to watch?", "What is the most useful language to know?", "What is something you are obsessed with?", "Do you prefer fiction or nonfiction books?", "What's the best show currently on TV / Netflix?", "Will technology save the human race or destroy it?", "What is the strangest app you have heard of or tried?", "What was the best period of your life so far? What do you think will be the best period of your entire life?", "What's your favorite number? Why?", "What was the last song you listened to?", "Is there anything you are naturally good at?", "When was the last time you got to tell someone “I told you so.”?", "What was the best invention of the last 50 years?", "Who had the biggest impact on the person you have become?", "What defines a sport? Is fishing a sport? How about video game tournaments?", "What are your goals for the next two years?", "What is the worst hotel you have stayed at? How about the best hotel?", "What do you get every time you go grocery shopping?", "What will phones be like in 10 years?", "What is something popular now that annoys you?", "What do you know about the history of some holidays?", "Which do you prefer? Books or movies?", "How often do you help others? Who do you help? How do you help?", "How much do you plan for the future?", "Has anyone ever saved your life?", "What is the best way to stay motivated and complete goals?", "Do you like documentaries? Why / why not?", "How fast do you read?", "Do you like spicy food? Why or why not? What is the spiciest thing you have ever eaten?", "Where would you like to travel next?", "What word or saying from the past do you think should come back?", "Records, tapes, CDs, MP3s, streaming. Which did you grow up with? What is good and bad about each?", "If you could make a holiday, what would it be like? What traditions would it have? What would people eat on your holiday?", "Where is the most awe-inspiring place you have been?", "Do you have any pets? What are their names?", "What do you bring with you everywhere you go?", "Where is the most relaxing place you have been?", "How often do you check your phone?", "What do you think leads to long term happiness?", "Which is more important, having a great car or a great house? Why?", "What do app makers do that really annoys you?", "What's the most underrated or overrated TV show?", "What is the craziest, most outrageous thing you want to achieve?", "Which recent news story is the most interesting?", "What are some red flags to watch out for in daily life?", "What makes you roll your eyes every time you hear it?", "What do you think of buffets?", "What were you really into when you were a kid?", "What is the silliest fear you have?", "What do you wish your phone could do?", "Have you traveled to any different countries? Which ones?", "How do you feel if you accidentally leave your phone at home?", "What is your favorite thing to eat or drink in winter?", "What is the longest plane trip you have taken?", "What's the best thing about traveling? How about the worst thing?", "What do you fear is hiding in the dark?", "Time freezes for everyone but you for one day. What do you do?", "What's the worst movie you have seen recently?", "What kind of interior do you like a restaurant to have?", "Do you experience phantom vibration? (Feeling your phone vibrate even though it didn't.)", "What is the most annoying habit someone can have?", "Where is the most beautiful place near where you live?", "How can technology improve education? Can it hurt education?", "What are some strange beliefs that some people have?", "What or who has taught you most of the information you use regularly?", "What's the best way to travel? (Plane, car, train, etc.)", "Do you play sports video games? Which ones? Is playing the video game or playing the sport more fun? Why?", "Are you very active, or do you prefer to just relax in your free time?", "What do you think of tattoos? Do you have any?", "What do you think the next big technological advance will be?", "If you could learn the answer to one question about your future, what would the question be?", "How have your goals changed over your life?", "What is the worst restaurant you have ever eaten at?", "How concerned about privacy are you?", "What was the most overhyped place you've traveled to?", "Besides dogs or domestic cats do you have any favorite animals?", "What would be the most entertaining or interesting thing you could do with VR (virtual reality)?", "Do you like horror movies? Why or why not?", "What's your favorite way to waste time?", "Would you buy a self-driving car if it was affordable?", "Who is your oldest friend? Where did you meet them?", "Do you prefer mobile or PC / console games?", "Would you eat at a restaurant that was really dirty if the food was amazing?", "What song always puts you in a good mood?", "How can governments make education more efficient?", "What benefit do you bring to the group when you hang out with friends?", "What was your favorite restaurant when you were a child?", "What is the best restaurant in your area?", "Can you think of any technology that has only made the world worse? How about a piece of technology that has only made the world better?", "What's your favorite season? Why?", "What will the future of education be?", "What was the last movie you watched? How was it?", "What's the strangest movie you have ever seen?", "Which do you prefer, popular music or relatively unknown music?", "What problems will technology solve in the next 5 years? What problems will it create?", "Which do you prefer, fall or spring?", "What's the best thing to do on a cold winter day?", "What is the most overrated movie?", "What stereotypes apply to you? Do you think they are accurate?", "Have you ever given a presentation in front of a large group of people? How did it go?", "Do movies have the same power as books to change the world?", "What is a fashion trend you are really glad went away?", "What bands or types of music do you listen to when you exercise?", "What book genres do you like to read?", "Have your parents influenced what goals you have?", "What is the fanciest restaurant you have eaten at?", "What do you think of homeschooling?", "Which emerging technology are you most excited about?", "Do you think that VR (virtual reality) will become mainstream in the near future?", "What do you do when you hang out with your friends?", "What food do you know you shouldn't eat but can't stop yourself?", "What's something that will always be in fashion, no matter how much time passes?", "How has technology changed the music industry?", "What words do you know in other languages?", "Who is your favorite entertainer (comedian, musician, actor, etc.)?", "Who was your best friend in elementary school?", "Do you prefer to watch movies in the theater or in the comfort of your own home?", "What's your favorite genre of movie?", "Is it better to live where there are four seasons or where one season takes up most of the year?", "When was the last time you worked incredibly hard?", "Is teaching a skill that can be taught?", "How has the education you received changed your life?", "What's the most useful thing you own?", "What game are you really into now?", "Where is the best place to take a date?", "What are the three best apps on your phone?", "What are you going to do this weekend?", "What piece of technology would look like magic or a miracle to people in medieval Europe?", "Who is someone popular now that you really like? Why do you like them so much?", "What was the worst book you had to read for school? How about the best book you had to read for school?", "If you had to change your name, what would your new name be?", "What's the most expensive thing you've broken?", "What trends did you follow when you were younger?", "What was the best birthday wish or gift you've ever received?", "Do you think people read more or fewer books now than 50 years ago?", "Do you like going to concerts? Why or why not? What was the last concert you went to?", "What foods do you absolutely hate?", "Does technology simplify life or make it more complicated?", "What do you think would be the most useful thing you could do with virtual reality?", "You find a remote that can rewind, fast forward, stop, and start time. What do you do with it?", "What kinds of food do you usually eat on your favorite holiday?", "Where is the worst place you have been stuck for a long time?", "What is your favorite piece of technology that you own?", "What are some things that are bandied about as facts but aren't true?", "Who is the most interesting person you follow?", "What did you do on your last vacation?","Which is your favourite anime and why?",
	        "If you had a change to go back in time will you and why?",
	        "Whom do you aspire the most and why?",
	        "Which is the best hmanga?",
	        "If you didn\"t know about anime how would it change your life?",
	        "Now you look back, is there anything you regret?",
	        "Do you have a crush and did you ever think of going forward to him/her?",
	        "What type of people do you hate the most?",
	        "If you could tell something to your younger self what would it be?",
	        "If the world was ending tomorrow what things would you do?",
	        "What gets you most annoyed?",
	        "If you found 1 million $ in a bag what would you do?",
	        "Have you ever been rejected and if yes what did you learn from that experience?",
	        "Which is the best game and why?",
	        "What is the thing that everyone hates but you love the most?",
	        "If you were a parent how would you care for your child?",
	        "If your gender gets swapped what\"s the first thing you\"d do?",
	        "What do you aspire to become in the future?",
	        "Which is the best anime OP in your point of view?",
	        "For which anime would you clear your memory to watch again?",
	        "Who is the best actor/actress in your opinion?",
	        "Who is the best waifu in your opinion?",
	        "Who is the best husbando in your opinion?",
	        "For which actor/actress you will even change you gender?",
	        "What\"s the best kink?",
	        "Which fictional character has the best personality?",
	        "What was your most embarrassing moment.",
	        "Why does water taste better at 1am?",
	        "What is the best snack to eat at 1am?",
	        "At what time period do you find yourself more productive?",
	        "Who are your favorite anime couple?",
	        "What was the first anime you ever watched and what impact did that have in your life?",
	        "Do you regret watching anime?",
	        "What was your favorite video game as a child?",
	        "Do you think you’ll ever stop watching anime?",
	        "What makes an anime stand out from the rest?",
	        "What is the best persent that you have ever gotten?",
	        "What is your favorite thing about anime?",
	        "If you could meet an anime character who would it be?",
	        "Would you rather be rich or famous?",
	        "Who is the most OP anime character?",
	        "Which is the best anime weapon?",
	        "Which is the sadest anime you have ever watched?",
	        "Which is the anime you are ashamed of enjoying?",
	        "Is flat chest the justice?",
	        "Flat or Boing?",
	        "Which anime has the best plot and why?",
	        "How are you really?",
	        "What is the thing you are most afraid of?",
			"If you were the richest man in the world what would you do?"]
